<?php
// Heading
$_['heading_title']   = 'فراموشی کلمه عبور?';

// Text
$_['text_account']    = 'حساب کاربری';
$_['text_forgotten']  = 'فراموشی کلمه عبور';
$_['text_your_email'] = 'ایمیل';
$_['text_email']      = 'لطفا ایمیل خود را وارد نمایید. سپی دکمه تایید را فشار دهید تا لینک ریست رمز عبور برای شما ارسال شود..';
$_['text_success']    = 'ایمیل حاوی لینک تایید ریست رمز عبور برای شما ارسال شد.';

// Entry
$_['entry_email']     = 'ایمیل';
$_['entry_password']  = 'رمز عبور جدید';
$_['entry_confirm']   = 'تکرار رمز عبور جدید';

// Error
$_['error_email']     = 'آدرس ایمیل معتبر نمی باشد!';
$_['error_password']  = 'رمز عبور باید ۴ تا ۲۰ حرف باشد!';
$_['error_confirm']   = 'رمز عبور و تکرار آن یکسان نمیباشد!';
