<?php
// Heading
$_['heading_title'] = 'حساب کاربری شما با موفقیت ایجاد شد!';

// Text
$_['text_success']  = '<p>خوش آمدید! حساب کاربری شما با موفقیت ایجاد شد!</p> <p>شما می توانید جهت گسترش قابلیت های خرید خود از مزایای حساب کاربری خود بهره ببرید</p> <p>لطفا جهت پاسخگویی به سوالات با ایمیل مدیر فروشگاه تماس داشته باشید.</p> <p>ایمیل تایید حساب کاربری برای شما ارسال شد. در صورت عدم دریافت ایمیل در طی یک ساعت آینده با ما   <a href="%s">تماس</a> بگیرید.</p>';
$_['text_approval'] = '<p>از ثبت نام شما متشکریم %s!</p><p>فعال سازی حساب کاربری شما از طریق ایمیل به اطلاع شما خواهد رسید.</p><p>در صورت هرگونه سوال با  <a href="%s">مدیر فروشگاه</a> تماس بگیرید.</p>';
$_['text_account']  = 'حساب کاربری';
