<?php
// Heading
$_['heading_title']    = 'رهگیری همکاری';

// Text
$_['text_account']     = 'حساب کاربری';
$_['text_description'] = ' جهت اطمینان از پرداخت مراجعان معرفی شده شما کد رهگیری را در آدرس لینک ما قرار دهید. شما می توانید از ابزار زیر جهت تولید آدرس  لینک به سایت %s استفاده نمایید.';

// Entry
$_['entry_code']       = 'کد رهگیری';
$_['entry_generator']  = 'تولید کد رهگیری';
$_['entry_link']       = 'لینک رهگیری';

// Help
$_['help_generator']  = 'نام محصول مورد نطر برای لینک را وارد نمایید';
