<?php
// Heading
$_['heading_title']    = 'خرید کارت هدیه';

// Text
$_['text_account']     = 'حساب کاربری';
$_['text_voucher']     = 'کارت هدیه';
$_['text_description'] = 'این کارت هدیه بعد از پرداخت به ایمیل دریافت کننده ارسال خواهد شد.';
$_['text_agree']       = 'می دانم که کارت هدیه قابلیت استرداد ندارد.';
$_['text_message']     = '<p>از خرید شما متشکریم! بعد از تکمیل سفارش نحوه استفاده از کارت هدیه به دریافت کننده ایمیل خواهد شد.</p>';
$_['text_for']         = '%s کارت هدیه برای %s';

// Entry
$_['entry_to_name']    = 'نام دریافت کننده';
$_['entry_to_email']   = 'ایمیل دریافت کننده';
$_['entry_from_name']  = 'نام شما';
$_['entry_from_email'] = 'ایمیل شما';
$_['entry_theme']      = 'تم کارت';
$_['entry_message']    = 'پیام';
$_['entry_amount']     = 'مبلغ';

// Help
$_['help_message']     = 'پیام اختیاری';
$_['help_amount']      = 'مقدار باید بین %s تا %s باشد.';

// Error
$_['error_to_name']    = 'نام دریافت کننده باید بین ۱ تا ۶۴ حرف باشد!';
$_['error_from_name']  = 'نام شما باید بین ۱ تا ۶۴ حرف باشد!';
$_['error_email']      = 'آدرس ایمیل معتبر نمی باشد!';
$_['error_theme']      = 'لطفا تم کارت انتخاب شود!';
$_['error_amount']     = 'مبلغ باید بین %s و %s باشد!';
$_['error_agree']      = 'اخطار: با برگشت ناپذیری کارت هدیه موافق هستم!';
