<?php
// Text
$_['text_success']           = 'سفارشات با موفقیت اصلاح شد!';

// Error
$_['error_permission']       = 'اخطار: شما مجوز دسترسی ندارید!';
$_['error_customer']         = 'اخطار: مشخصات مشتری باید وارد شود!';
$_['error_payment_address']  = 'اخطار: وارد کردن آدرس پرداخت الزامیست!';
$_['error_payment_method']   = 'اخطار: وارد کردن روش پرداخت الزامیست!';
$_['error_no_payment']       = 'اخطار: گزینه پرداخت وجود ندارد!';
$_['error_shipping_address'] = 'اخطار: وارد کردن آدرس ارسال الزامیست!';
$_['error_shipping_method']  = 'اخطار: وارد کردن روش ارسال الزامیست!';
$_['error_no_shipping']      = 'اخطار: گزینه ارسال موجود نمی باشد!';
$_['error_stock']            = 'اخطار: محصولات با علامت *** در انبار موود نمی باشند!';
$_['error_minimum']          = 'اخطار: حداقل میزان سفارش برای %s %s می باشد!';
$_['error_not_found']        = 'اخطار: سفارش پیدا نشد!';
