<?php
// Text
$_['text_address']       = 'آدرس پرداخت اصلاح شد!';
$_['text_method']        = 'روش پرداخت اصلاح شد!';

// Error
$_['error_permission']   = 'اخطار: شما مجوز دسترسی ندارید!';
$_['error_firstname']    = 'نام باید بین ۱ تا ۳۲ حرف باشد!';
$_['error_lastname']     = 'نام خانوادگی باید بین ۱ تا ۳۲ حرف باشد!';
$_['error_address_1']    = 'آدرس باید بین ۱ تا ۱۲۸ حرف باشد!';
$_['error_city']         = 'نام شهر باید بین ۳ تا ۱۲۸ حرف باشد!';
$_['error_postcode']     = 'کدپستی باید بین ۱ تا ۱۰ رقم باشد!';
$_['error_country']      = 'لطفا کشور را انتخاب کنید!';
$_['error_zone']         = 'لطفا استان را انتخاب کنید!';
$_['error_custom_field'] = '%s الزامیست!';
$_['error_address']      = 'اخطار: وارد کردن آدرس پرداخت الزامیست!';
$_['error_method']       = 'اخطار: وارد کردن روش پرداخت الزامیست!';
$_['error_no_payment']   = 'اخطار: گزینه پرداخت موجود نمی باشد!';
