<?php
// Text
$_['text_address']       = 'آدرس ارسال با موفقیت اصلاح شد!';
$_['text_method']        = 'روش ارسال با موفقیت اصلاح شد!';

// Error
$_['error_permission']   = 'اخطار: شما مجوز دسترسی ندارید!';
$_['error_firstname']    = 'نام باید بین ۱ تا ۳۲ حرف باشد!';
$_['error_lastname']     = 'نام خانوادگی باید بین ۱ تا ۳۲ حرف باشد!';
$_['error_address_1']    = 'آدرس باید بین ۳ تا ۱۲۸ حرف باشد!';
$_['error_city']         = 'نام شهر باید بین ۳ تا ۱۲۸ حرف باشد!';
$_['error_postcode']     = 'کد پستی باید بین ۲ تا ۱۰ حرف رقم باشد!';
$_['error_country']      = 'لطفا یک کشور را انتخاب نمایید!';
$_['error_zone']         = 'لطفا یک استان را انتخاب نمایید!';
$_['error_custom_field'] = '%s الزامیست!';
$_['error_address']      = 'اخطار: وارد کردن آدرس ارسال الزامیست!';
$_['error_method']       = 'اخطار: وارد کردن روش ارسال الزامیست!';
$_['error_no_shipping']  = 'اخطار: گزینه ارسال موجود نمی باشد!';
