<?php
// Text
$_['text_success']     = 'تخفیف کارت هدیه با موفقیت اعمال شد!';
$_['text_cart']        = 'سبد خرید با موفقیت اصلاح شد!';
$_['text_for']         = '%s کارت هدیه برای %s';

// Error
$_['error_permission'] = 'اخطار: شما مجوز دسترسی ندارید!';
$_['error_voucher']    = 'اخطار: کارت هدیه نامعتبر بوده و یا موجودی آن کافی نمی باشد!';
$_['error_to_name']    = 'نام دریافت کننده باید بین ۱ تا ۶۴ حرف باشد!';
$_['error_from_name']  = 'نام باید بین ۱ تا ۶۴ حرف باشد!';
$_['error_email']      = 'آدرس ایمیل نامعتبر می باشد!';
$_['error_theme']      = 'شما باید یک تم انتخاب کنید!';
$_['error_amount']     = 'مقدار باید بین %s و %s باشد!';
