<?php
// Heading
$_['heading_title']        = 'سفارش شما با موفقیت انجام شد!';

// Text
$_['text_basket']          = 'سبد خرید';
$_['text_checkout']        = 'تسویه حساب';
$_['text_success']         = 'موفقیت آمیز';
$_['text_customer']        = '<p>سفارش شما با موفقیت انجام شد!</p><p>جهت مشاهده تاریخچه سفارشات به صفحه <a href="%s">حساب کاربری</a> رفته و  گزینه <a href="%s">تاریخچه</a> را کلیک نمایید.</p><p>در صورتیکه خرید شما دانلودی دارد می توانید به صفحه<a href="%s">دانلودها</a> رفته و آن ها را مشاهده بفرمایید.</p><p>لطفا سوالات خود را به <a href="%s">مدیر فروشگاه</a> بفرستید.</p><p>از خرید شما سپاسگذاریم!</p>';
$_['text_guest']           = '<p>سفارش شما با موفقیت انجام شد!</p><p>لطفا سوالات خود را به <a href="%s">مدیر فروشگاه</a> بفرستید.</p><p>از خرید شما سپاسگذاریم!</p>';
