<?php
// Heading
$_['heading_title']                 = 'برنامه همکاری';

// Text
$_['text_account']                  = 'حساب کاربری';
$_['text_login']                    = 'ورود';
$_['text_description']              = '<p>%s برنامه همکاری به صورت رایگان می باشد و به کاربران این امکان را می دهد تا با قراردادن لینک های تبلیغاتی %s یا کالای خاص در وب سایت خود درآمد کسب کنند. به ازای هر خرید انجام شده از طریق این لینک مبلغی به عنوان حق کمیسیون تعلق خواهد گرفت. درحال حاضر نرخ مصوب کمیسیون % می باشد.</p><p>برای اطلاعات بیشتر به بخش سوالات و شرایط فروشگاه مراجعه نمایید.</p>';
$_['text_new_affiliate']            = 'همکاری جدید';
$_['text_register_account']         = '<p>در حال حاضر همکار نیستم.</p><p>برای ساخت حساب همکاری بر روی ادامه کلیک کنید. توجه: این حساب به حساب خرید شما متصل نمی باشد.</p>';
$_['text_returning_affiliate']      = 'ورود همکار';
$_['text_i_am_returning_affiliate'] = 'قبلا ثبت نام کرده ام.';
$_['text_forgotten']                = 'فراموشی رمز عبور';

// Entry
$_['entry_email']                   = 'ایمیل همکاری';
$_['entry_password']                = 'رمز عبور';

// Error
$_['error_login']                   = 'اخطار: نام کاربری و رمز عبور اشتباه است.';
$_['error_attempts']                = 'اخطار: شما بیش از تعداد مجاز تلاش ناموفق داشته اید. لطفا یک ساعت بعد مجددا تلاش نمایید.';
$_['error_approved']                = 'اخطار: حساب کاربری شما نیاز به تایید دارد لطفا بعدا مراجعه نمایید.';
