<?php
// Heading
$_['heading_title'] = 'حساب کاربری همکاری شما با موفقیت ایجاد شد!';

// Text
$_['text_success']  = '<p>عرض تبریک! حساب کاربری شما با موفقیت ایجاد شد!</p> <p>شما عضوی از همکاران  %s می باشید.</p> <p>در صورت هرگونه سوال با ایمیل مالک فروشگاه در ارتباط باشید.</p> <p>ایمیل تایید برای شما ارسال شد. در صورت عدم دریافت ایمیل تا یک ساعات آینده با ما<a href="%s">تماس</a> بگیرید.</p>';
$_['text_approval'] = '<p>از ثبت حساب همکاری %s شما متشکریم!</p><p>نتیجه فعالسازی حساب شما به ایمیل شما ارسال خواهد شد .</p><p>در صورت هرگونه سوال در خصوص سیستم همکاری با ما <a href="%s">تماس</a> بگیرید.</p>';
$_['text_account']  = 'حساب کاربری';
